Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/soknad_om_dispensasjon_fra_kulturminneloven.html.tmx
Source language: nob
Languages: sma

source: Søknad om dispensasjon fra kulturminneloven
sma: Ohtseme dispensasjovnen bïjre kultuvremojhteselaakeste

source: Dersom du eier en fredet bygning og ønsker å gjøre tiltak på bygningen som går lenger enn vanlig vedlikehold, kan du søke om dispensasjon fra kulturminneloven.
sma: Jis vaarjelamme gåetiem eekie jïh sïjhth råajvarimmieh darjodh gåetesne mij lea vielie goh sïejhme gorredimmie, maahtah dispensasjovnen bïjre syökedh kultuvremojhteselaakeste.

source: Vanlig vedlikehold er å ta vare på og reparere eksisterende bygningselementer.
sma: Sïejhme gorredimmie leah biehkieh gåeteste gorredidh jïh dåvvodh.

source: Det kan for eksempel vær dører, vinduer, listverk, gerikter, overflater og overflatebehandling, ildsteder, pipeløp over tak, og detaljer som skilt og dekor med videre.
sma: Maahta vuesiehtimmien gaavhtan årrodh oksh, klaash, listah, gerikth, bijjieskierieh jïh bijjieskieriegïetedimmie, vuebnieh, rööjrh rehpien bijjelen, jïh detaljh goh tsïegle jïh feegreme jïh vielie.

source: Å se over taket etter vinteren og bytte ut en og annen knust takstein med tilsvarende, er vedlikehold.
sma: Guktie rehpie vååjnoe daelvien mænngan jïh aajne slahtjan rehpiegierkiem målsodh seamma gierkine, lea gorredimmie.

source: Det krever ingen dispensasjonssøknad.
sma: Dellie ij daerpies dispensasjovnen bïjre syökedh.

source: Skal du for eksempel bytte takåser og skifte ut deler av taktroa, må du derimot søke om dispensasjon.
sma: Men jis edtjh bielieh rehpeste målsodh tjoerh dispensasjovnen bïjre syökedh.

source: Ved tvil, kontakt Sametinget.
sma: Jis jueriedisnie, gaskesadth Saemiedigkiem.

source: Vanlig vedlikehold på fredede bygninger skal skje i samsvar med opprinnelig eller eksisterende teknikk, utførelse og materialbruk.
sma: Edtja sïejhme gorredimmiem vaarjeldihkie gåetine darjodh dejnie vuekine mah aalkoelistie jallh daelie leah åtnasovveme, jïh seamma ïebnigujmie.

source: Vedlikeholdet skal ikke reduserer kulturminneverdien til bygningen.
sma: Gorredimmie ij edtjh gåetien kultuvremojhteseaarvoem giehpiedidh.

source: Sametinget er dispensasjonsmyndighet.
sma: Saemiedigkien lea faamoe dispensasjovnem vedtedh.

source: For å kunne gi dispensasjon fra fredningen må to vilkår alltid være oppfylt: tiltaket det søkes om må ikke innebære et vesentlig inngrep i kulturminnet, og det må foreligge et særlig tilfelle.
sma: Juktie maehtedh dispensasjovnem vedtedh vaarjelimmeste, tjuara iktesth göökte krïevenassh illedh: råajvarimmie man bïjre syökoe ij tjoerh stoerre darjomese årrodh kultuvremojhtesisnie, jïh tjuara akte sjïere tsiehkie årrodh.

source: Se mer om dette i kulturminneloven § 15
sma: Lohkh vielie dan bïjre kultuvremojhteselaakesne § 15
